function Info(): JSX.Element {
  return (
    <div>
      <h2>О компании.</h2>
      <p>
        Рим (итал. и лат. Roma [ˈroːma]) — столица и крупнейший город Италии (по населению агломерации уступает Милану и Неаполю). Административный центр области Лацио и одноимённой территориальной
        единицы Рим, приравненной к провинции. Расположен на реке Тибр. Основан в 753 г. до н. э. Рим — один из старейших городов Европы, древняя столица Римской империи. Ещё в античности (III век н.
        э.) Рим называли Вечным городом (лат. Roma Aeterna, Urbs Aeterna). Одним из первых так назвал Рим римский поэт Альбий Тибулл (I век до н. э.) в своей второй элегии. Представления о «вечности»
        Рима во многом сохранились и после падения древнеримской цивилизации, принеся соответствующий эпитет в современные языки. Также Рим называют «городом на семи холмах». Первоначально поселения
        располагались на холме Палатин, впоследствии были заселены соседние холмы: Капитолий и Квиринал. Несколько позже поселения появились на последних четырёх холмах (Целии, Авентине, Эсквилине и
        Виминале).
      </p>
    </div>
  );
}

export default Info;
